/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "Не удалось запустить «%@», т.к. отсутствуют правильные настройки безопасности.";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "Объект в стартовой папке объектов (%@) не содержит правильные настройки безопасности.";

/* alert button */
"Decide Later" = "Решить позже";

/* alert button */
"Disable" = "Отключить";

/* alert button */
"Fix" = "Настроить";

/* alert title */
"Insecure Startup Item disabled." = "Небезопасный объект загрузки отключен.";

/* alert title */
"Insecure Startup Items folder detected." = "Обнаружена папка небезопасных объектов загрузки.";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "Объекты из папки объектов запуска («/Библиотеки/StartupItems/») не запущены, т.к. параметры безопасности папки настроены неправильно.";

/* alert button */
"OK" = "OK";

/* dialog button */
"Restart" = "Перезагрузить";

/* dialog title */
"The security settings for some startup items have been fixed." = "Параметры безопасности для некоторых объектов автозагрузки настроены.";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "Стартовая папка объектов («/Библиотеки/Startupitems/») не содержит правильные настройки безопасности.";

/* dialog text */
"These startup items will not be used until you restart your computer." = "Данные стартовые объекты не будут использованы до перезагрузки компьютера.";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "Для настройки параметров безопасности нажмите «Настроить». Чтобы пропустить объекты этой папки и повторить данное сообщение, нажмите «Решить позже».";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "Использование данного объекта может вызвать проблемы. Если Вы доверяете этому объекту и хотите настроить параметры безопасности, нажмите «Настроить». Чтобы никогда не использовать этот объект, нажмите «Отключить». Чтобы пропустить этот объект и повторить данное сообщение, нажмите «Решить позже».\n";

